Repository: s-ordellnielsen/hugo
Catalog: Hugo/Resources/Localizable.xcstrings
Source language: en
Languages: da

# a11y.card.month-progress
source: Month progress
da: Månedens fremgang

# account.group.main.item.publisher.status
source: Publisher Status
da: Forkynderstatus

# account.group.main.item.publisher.status.empty
source: Select Status
da: Vælg forkynderstatus

# account.page.publisherselect.current
source: Current Publisher Status
da: Nuværende Forkynderstatus

# account.page.publisherstatus.title
source: Publisher Status
da: Forkynderstatus

# addTracker.field.name.placeholder
source: Name
da: Navn

# addTrackerSheet.title
source: Add Category
da: Tilføj kategori

# common.add
source: Add
da: Tilføj

# common.delete
source: Delete
da: Slet

# common.dismiss
source: Dismiss
da: Afvis

# common.done
source: Done
da: Færdig

# common.error
source: Error
da: Fejl

# common.filter
source: Filter
da: Filtrer

# common.more
source: More
da: Mere

# common.retry
source: Retry
da: Prøv igen

# debug.action.reset-onboarding
source: Reset Onboarding
da: Genstart Onboarding

# debug.disclaimer
source: Debugging options are only meant for development purposes. Please do not use these options unless told to do so by the developer.
da: Sektionen **Fejlfinding** er kun til udvikling af appen. Gør ikke brug af nogle af de her indstillinger medmindre du får det at vide af udvikleren af appen.

# debug.title
source: Debugging
da: Fejlfinding

# entry.action.tracker.change
source: Change Category…
da: Skift kategori…

# entry.add.label
source: Add Entry
da: Tilføj til rapport

# entry.add.time.none
source: Select Time
da: Vælg tidspunkt

# entry.add.time.select.label
source: Select Time
da: Vælg tidspunkt

# entry.add.validation.invalid
source: Add a duration and pick a category before saving.
da: Angiv en varighed og vælg en kategori, før du gemmer.

# entry.bibelstudies.count.accessibility.%lld
source: Bible Studies: %1$(bibleStudies)lld
da: bibelstudier: %(bibleStudies)lld

# entry.biblestudies.count.label.%lld
source: Bible Studies: %1$(bibleStudies)lld
da: Bibelstudier: %(bibleStudies)lld

# entry.date.label
source: Date
da: Dato

# entry.delete.confirmation.action
source: Delete
da: Slet

# entry.delete.confirmation.label
source: Delete Entry?
da: Slet tjeneste?

# entry.delete.confirmation.message
source: Are you sure you want to delete this entry?
da: Er du sikker på du vil slette denne tjenestetur?

# entry.delete.label
source: Delete Entry
da: Slet fra rapport

# entry.duration.label
source: Duration
da: Varighed

# entry.time.label
source: Time
da: Tidspunkt

# entry.untracked
source: Unknown Service
da: Ukendt Forkyndelse

# help.unavailable.description
source: Could not find this help page.
da: Kunne ikke finde hjælp-siden

# help.unavailable.title
source: Unavailable
da: Ikke tilgængelig

# month.progress.status.abovetarget.label
source: Ahead of Schedule
da: Foran plan

# month.progress.status.belowtarget.label
source: Behind Schedule
da: Efter plan

# month.progress.status.ontarget.label
source: On Target
da: Følger plan

# month.progress.status.wayabovetarget.label
source: Way Ahead of Schedule
da: Langt foran plan

# month.progress.status.waybelowtarget.label
source: Way Behind Schedule
da: Langt efter plan

# monthlyReport.detail.largeTotal.main.label
source: Field Service
da: Tjeneste

# monthlyReport.detail.largeTotal.separate.label
source: Other
da: Andet

# monthlyReport.detailView.title
source: Detailed Report
da: Detaljeret rapport

# navigation.add
source: Add
da: Tilføj

# navigation.clear
source: Clear
da: Ryd

# navigation.dismiss
source: Dismiss
da: Luk

# navigation.done
source: Done
da: Færdig

# overview.entries.empty
source: No Entries
da: Ingen timer

# overview.entries.empty.description
source: When you add new entries this month, they will show up here
da: Når du tilføjer timer til din rapport for denne måned vil du se dem her

# publisher.status.auxiliary.full
source: Auxiliary Pioneer
da: Fast Hjælpepioner

# publisher.status.auxiliary.short
source: Auxiliary
da: Hjælpepioner

# publisher.status.empty
source: None Selected
da: Ingen valgt

# publisher.status.goaltype.monthly
source: Monthly
da: Månedlig

# publisher.status.goaltype.yearly
source: Yearly
da: Årlig

# publisher.status.publisher.full
source: Publisher
da: Menighedsforkynder

# publisher.status.publisher.short
source: Publisher
da: Forkynder

# publisher.status.regularpioneer.full
source: Regular Pioneer
da: Almindelig Pioner

# publisher.status.regularpioneer.short
source: Pioneer
da: Pioner

# report.bible-studies
source: Bible Studies
da: Bibelstudier

# report.compose.bible-studies
source: Bible studies
da: Bibelstudier

# report.compose.field-service
source: Field Service
da: Timer

# report.detail.unreported.banner
source: Entries added after submission are marked below. Submit an updated report to include them.
da: Registreringer tilføjet efter indsendelsen er markeret nedenfor. Indsend en opdateret rapport for at medtage dem.

# report.greeting.default
source: Hi {first}! Here is my report for {month}.
da: Hej {first}! Her er min rapport for {month}.

# report.greeting.footer
source: Use {first} and {last} for the overseer's name, and {month} and {year} for the report month.
da: Brug {first} og {last} til gruppetjenerens navn, og {month} og {year} til rapportmåneden.

# report.greeting.placeholder-first
source: John
da: Jens

# report.greeting.preview
source: Preview
da: Eksempel

# report.hours.unit
source: h
da: t

# report.overseer.clear
source: Remove Group Overseer
da: Fjern gruppetjener

# report.overseer.empty
source: No group overseer selected
da: Ingen gruppetjener valgt

# report.overseer.pick
source: Choose Group Overseer
da: Vælg gruppetjener

# report.reminder.description
source: The month has ended. Send your report to your group overseer.
da: Måneden er slut. Send din rapport til din gruppetjener.

# report.reminder.title.%@
source: Time to submit your %@ report
da: Tid til at indsende din rapport for %@

# report.row.menu.details
source: View Details
da: Vis detaljer

# report.status.submitted.%@
source: Submitted %@
da: Indsendt %@

# report.status.unreported-entries
source: New entries are not included in the submitted report
da: Nye registreringer er ikke med i den indsendte rapport

# report.submit.button
source: Submit Report
da: Indsend rapport

# report.submit.carried-in
source: Carried over from last month
da: Overført fra sidste måned

# report.submit.carried-out
source: Transferred to next month
da: Overføres til næste måned

# report.submit.copied
source: Report copied — paste it into a message to your group overseer
da: Rapporten er kopieret — sæt den ind i en besked til din gruppetjener

# report.submit.copy
source: Copy Report
da: Kopiér rapport

# report.submit.no-recipient-hint
source: No group overseer selected — the message opens without a recipient, or copy the report and choose one yourself.
da: Ingen gruppetjener valgt — beskeden åbner uden modtager, eller kopiér rapporten og vælg selv en.

# report.submit.overseer.settings-link
source: Open Settings
da: Åbn indstillinger

# report.submit.rounded-down
source: Dropped by rounding down
da: Fratrukket ved afrunding ned

# report.submit.rounded-up
source: Added by rounding up
da: Tillagt ved afrunding op

# report.submit.send
source: Send to Group Overseer
da: Send til gruppetjeneren

# report.submit.unavailable
source: This device can't send messages. Copy the report and paste it into a message to your group overseer.
da: Denne enhed kan ikke sende beskeder. Kopiér rapporten og sæt den ind i en besked til din gruppetjener.

# report.title
source: Report
da: Rapport

# reportList.row.hours.label
source: hours
da: timer

# rounding-rule.down
source: Round down
da: Rund ned

# rounding-rule.transfer
source: Transfer to next month
da: Overfør til næste måned

# rounding-rule.up
source: Round up
da: Rund op

# screen.category-list.title
source: Categories
da: Kategorier

# settings.account.shareTestFlight
source: Share TestFlight
da: Del TestFlight

# settings.account.shareTestFlight.description
source: Do you know someone who would like to test Hugo for themselves? Feel free to share the link to the TestFlight with them. Seat are limited and the TestFlight might be full.
da: Kender du en der gerne vil teste Hugo? Du kan dele Hugo ved at sende dem et link til TestFlight her. Vær opmærksom på at antallet af pladser er begrænset og kan allerede være fyldt.

# settings.contact.email
source: Contact Us
da: Kontakt os

# settings.duration.minute-interval
source: Minute Interval
da: Minutinterval

# settings.duration.minute-interval.1
source: 1 minute
da: 1 minut

# settings.duration.minute-interval.5
source: 5 minutes
da: 5 minutter

# settings.duration.minute-interval.15
source: 15 minutes
da: 15 minutter

# settings.group.settings.category
source: Categories
da: Kategorier

# settings.group.settings.general
source: General
da: Generelt

# settings.group.settings.report
source: Report
da: Rapport

# settings.report.greeting
source: Greeting
da: Hilsen

# settings.report.overseer
source: Group Overseer
da: Gruppetjener

# settings.report.rounding-rule
source: Rounding Rule
da: Afrundingsregel

# settings.screen.report.section.calculation.label
source: Calculation
da: Beregning

# settings.screen.report.section.calculation.rounding.label
source: Rounding
da: Afrunding

# settings.screen.report.section.content.label
source: Report Content
da: Rapportindhold

# settings.screens.categories.items.list
source: Categories
da: Kategorier

# settings.screens.rounding-rule.title
source: Rounding
da: Afrunding

# splash.action.complete
source: Let’s Get Started
da: Lad os komme i gang!

# splash.description.1
source: Hugo helps you keep track of your report so you can focus on your field service.
da: Hugo hjælper dig med at holde styr på din rapport, så du kan fokusere på din tjeneste

# splash.description.2
source: But before we begin, we need to know a bit about you
da: Men før vi begynder, har vi brug for lidt informationer om dig

# splash.section.publisherStatus.description
source: Please select your current publisher status below
da: Vælg venligst din nuværende forkynderstatus herunder

# splash.section.publisherStatus.title
source: Publisher Status
da: Forkynderstatus

# splash.subtitle
source: The app that *”Helps U Go Out”*
da: Din nye forkyndermakker

# splash.title
source: Welcome to Hugo
da: Velkommen til Hugo

# symbol.arrowshape
source: arrow
da: pil

# symbol.arrowshape.keywords
source: arrow,direction
da: pil,retning

# symbol.attr.cropped
source: Cropped
da: Beskåret

# symbol.attr.fill
source: Fill
da: Fyldt

# symbol.book
source: book
da: bog

# symbol.book.keywords
source: book,writing,reading
da: bog,skrive,læse,læsning

# symbol.briefcase
source: briefcase
da: mappe

# symbol.briefcase.keywords
source: bag,travel,briefcase
da: mappe,taske,opbevaring

# symbol.bubble
source: bubble
da: bobbel

# symbol.bubble.keywords
source: talk,bubble,chat,social,text
da: tale,bobbel,chat,snakke,socialt,tekst

# symbol.building
source: building
da: bygning

# symbol.building.keywords
source: house,building,construction
da: hus,bygning,konstruktion

# symbol.calendar
source: calendar
da: kalender

# symbol.calendar.keywords
source: calendar,schedule,scheduling
da: kalendar,planlægning

# symbol.document
source: document
da: dokument

# symbol.document.keywords
source: document,text
da: dokument,tekst

# symbol.envelope
source: envelope
da: kuvert

# symbol.envelope.keywords
source: envelope,mail,email,write,message,letter
da: kuvert,mail,email,e-mail,skrive,sende,breve

# symbol.firstaid
source: first aid
da: førstehjælp

# symbol.firstaid.keywords
source: health,first aid,firstaid,cross
da: sundhed,førstehjælp

# symbol.folder
source: folder
da: mappe

# symbol.folder.keywords
source: folder,group
da: mappe,gruppe,grupering

# symbol.grid
source: grid
da: gitter

# symbol.grid.keywords
source: grid,cart
da: gitter,vogn

# symbol.house
source: house
da: hus

# symbol.house.keywords
source: house,building
da: hus,bygning

# symbol.paperplane
source: paperplane
da: papirfly

# symbol.paperplane.keywords
source: send,paperplane
da: send,papirfly

# symbol.pencil
source: pencil
da: pen

# symbol.pencil.keywords
source: pen,pencil,write,letter
da: pen,skrive,blyant,breve

# symbol.phone
source: phone
da: telefon

# symbol.phone.keywords
source: phone,call
da: telefon,ringe,opkald

# symbol.picker.select.label
source: Select Icon
da: Vælg ikon

# symbol.tag
source: tag
da: mærke

# symbol.tag.keywords
source: tag,group
da: mærke,gruppe

# symbol.walk
source: walk
da: gang

# symbol.walk.keywords
source: walk,house,public
da: gå,gang,hus,offentlig

# symbolPicker.field.icon.pickAnIcon
source: Pick an Icon
da: Vælg et ikon

# symbolPicker.filter.attributes.label
source: Attributes
da: Egenskaber

# symbolPicker.filter.showAll.label
source: Show All
da: Vis alle

# tab.overview
source: Overview
da: Overblik

# tab.settings
source: Settings
da: Indstillinger

# tab.year
source: Year
da: Tjenesteår

# tracker.action.delete
source: Delete Category
da: Slet kategori

# tracker.action.delete.%@?
source: Delete %1$(trackerName)@
da: Slet %(trackerName)@

# tracker.action.delete.confirmation.%@
source: Delete %1$(trackerName)@?
da: Slet %(trackerName)@?

# tracker.action.delete.confirmation.warning
source: All entries connected to this tracker will not be connected to any category
da: All timer forbundet med denne tracker vil ikke længere være tilknyttet en kategori

# tracker.fieldservice.name
source: Field Service
da: Forkyndelse

# tracker.options.allow-bible-studies
source: Can add Bible Studies
da: Kan tilføje bibelstudier

# tracker.options.label
source: Options
da: Indstillinger

# tracker.options.use-as-default
source: Use as Default
da: Brug som standard

# tracker.outputtype.main.description
source: All main categories will be combined into one single metric in the report: Field Service
da: All primære kategorier vil blive sammenlagt til ét felt i din rapport: Tjeneste

# tracker.outputtype.main.label
source: Main
da: Primær

# tracker.outputtype.separate.description
source: Separate categories will be added to the report separate from Field Service and can be used to track other aspects of our ministry like Bethel or LDC
da: Separate kategorier bliver føjet til din rapport separat fra “Tjeneste” og kan bruges til at holde styr på andre aspekter af din tjeneste, fx betel eller LDC

# tracker.outputtype.separate.label
source: Separate
da: Separat

# tracker.settings.advancedOptions.label
source: Advanced Options
da: Avancerede indstillinger

# tracker.settings.name.label
source: Name
da: Navn

# tracker.settings.name.placeholder
source: Category Name
da: Navn

# tracker.type.label.long
source: Category Type
da: Type

# trackerPicker.title
source: Select Category
da: Vælg kategori

# year.empty.description
source: Months where you record service will show a summary here.
da: Måneder, hvor du registrerer tjeneste, vises her med et resumé.

# year.empty.title
source: No entries yet
da: Ingen registreringer endnu

# year.month.empty
source: No entries
da: Ingen registreringer

# year.subtitle
source: Service Year
da: Tjenesteår
